Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_informasjonssenter_for_reindrift_og_kystsamfunn.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til informasjonssenter for reindrift og kystsamfunn
sme: Doarjja boazodoalu ja mearraservodaga diehtojuohkinguovddážii

source: Sametinget har bevilget 200 000 kroner i støtte til Árres AS i Kvænangen kommune til et prosjekt som skal forberede etablering av et informasjonssenter for reindrift og kystsamfunn, verddeguovddáš/verddesenter.
sme: Sámediggi lea juolludan 200 000 ruvnnu doarjaga Návuona suohkanii Árres AS prošektii. Ulbmil dáinna prošeavttain lea ásahit diehtojuohkinguovddážA boazodoalu ja mearraservodaga váste ja mihttun lea ásahit verddeguovddáža.

source: Verddesenteret skal formidle reindriftas og kystsamfunnets historie, praksis, språk og tradisjoner.
sme: Verddeguovddáš galgá gaskkustit boazodoalu ja mearraguovllu historjjá, vieruid, giela ja árbevieruid.

source: Målgruppene vil være blant annet fastboende og flyttsamer, elever i grunnskolen og videregående skoler, samt offentlig ansatte og næringslivet.
sme: Mihttojoavkun leat sihke dáluássit ja boazosápmelaččat, skuvlaoahppit sihke vuođđu-ha joatkkaskuvlla dásis, ja lassin maid almmolaš bargit ja ealáhusat.

source: Senteret vil også rette seg mot nasjonale og internasjonale målgrupper som turister og forskere og fagfolk etc.
sme: Guovddážis lea maid mihttun olahit sihke riikadási ja gaskariikkalaš mihttojoavkkuid, nu mo turisttaid, dutkiid ja eará fágaolbmot.

source: Sametingspresident Silje Karine Muotka (NSR) er svært fornøyd med at Sametinget gjennom å gi tilskudd kan bidra til å støtte denne etableringen i Kvænangen.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea hui duhtavaš go Sámediggi sáhttá doarjut dákkár ásaheami Návuonas.

source: – Det er svært viktig å være med på å støtte dette tiltaket som vil skape et tilbud som kan formidle verddeforholdet mellom flyttsamer og fastboende på en nyskapende måte, sier Muotka.
sme: – Lea dehálaš doarjut dakkár doaimmaid mat nannet diehtojuohkimiin fálaldagaid ja čalmmustahttit dárbbu ja ávkki verddestallamis gaskkal boazosápmelaččaid ja mearraguovllu ássiid, dadjá Muotka.

source: Hun håper at prosjektet kan bidra til å legge grunnlaget for etableringen av senteret som vil bli både en turistattraksjon, besøkssenter, fagsenter og historieformilder.
sme: Son sávvá ahte prošeavttain nagodit bidjat buori vuođu guovddáža ásahemiin, ja ahte dát šattašii fálaldahkan turisttaide, gávnnadanbáikin, fágaguovddážiin ja diehtojuohkinguovddážiin historjjá birra.

source: Med denne etableringen vil man skape et tilbud som vil formidle reindriftas tette samspill med naturen og felles interesse med lokale kystsamfunn.
sme: Dáinna ođđa guovddážiin sáhttet maid buorebut čalmmustahttit čanastagaid luondduávkkástallamiid, ja mat leat oktasaš beroštumit, sihke mearraássiide ja boazosápmelaččaide.

source: Tilskuddet gis fra ordningen tilskudd til regionalutviklingsprosjekter og er i samsvar med prioriteringene.
sme: Doarjja juolluduvvo regionálaovdánahttinprošeaktan ja lea oassin vuoruhemiin.

source: Ved tildeling av midler fra denne tilskuddsordningen prioriteres prosjekter som fremmer samisk språk, kultur og samfunnsliv i de fylkeskommuner og bykommuner som Sametinget har samarbeidsavtale med.
sme: Dán doarjjasuorggis de vuoruhuvvojit prošeavttat mat gusket sámegiela, kultuvrra, servodateallimii ja leat oassin ovttasbargošiehtadusain gaskkal Sámedikki ja fylkkasuohkaniid ja gávpotsuohkaniid.
